<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
    <%@ page import="java.text.*" %>
   <%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<div class="row clearfix bg-white newsmsg" style="overflow: hidden;">
	<span class="glyphicon glyphicon-remove btn btn-danger"
		style="float: right; margin: 5px;" onclick="colse()"></span>

	<div class="newsmsg-head">
		<h3 align="center">${TBulletin.title }</h3>
		<span class="author">发布时间：${TBulletin.date }</span>
	</div>

	<div class="row clearfix newsmsg-body">

		<!-- <p>君到姑苏间，人家皆枕河。</p>
		<p>古宫闲地少，水巷小桥多。</p>
		<p>-----唐 杜荀鹤</p>
		<p>
			出生在北方的我，早就对积淀着厚重历史文化，充满诗情画意的江南水乡充满了无限向往。三月份，妈妈恰好要去苏州开会，于是我央求妈妈带上我一路同行。</p>
		<p>
			初到苏州，我就被这座秀美而又处处透着历史古韵的小城所深深吸引了。苏州城有一半是由水串起来的，从七里山塘到平江路，还有许许多多的内街小巷，河道纵横，拱桥密布，青翠的草木，黑顶白墙的院落，小桥流水淙淙，处处都是不可胜收的美景。</p> -->
		<p>${TBulletin.content }</p>
		<!-- <div align="center">
			<img src="images/news1.jpg" />
		</div> -->
		<!-- <p>印象一：园林之美</p>
		<p>
			早就听说苏州被誉为&ldquo;园林之城&rdquo;，其盛名享誉海内外。临行前，妈妈还向我介绍了叶圣陶老先生的一篇文章《苏州园林》，可惜因为还未亲眼见到园林，所以读起来印象不深。而今在游览了拙政园、定园、留园、个园、狮子林之后，我便深刻地感受到了园林设计者的独具匠心，那些亭台楼馆、曲径斜廊，那黑色的瓦、苍古的树、摇翠的竹，无论站在哪个角度去看，眼前总是一幅完美的图画。苏州园林如同青苔上长出的一阕宋词，优美着风华绝代的苏州。</p>
		<p>
			在这些园林之中，我最喜欢的是狮子林了。因为这里既有苏州古典园林亭、台、楼、阁、厅、堂、轩、廊等人文景观，更以太湖奇石而盛名于世，有&ldquo;假山王国&rdquo;之称。</p>
		<p>
			园中假山&ldquo;群峰起伏，气势雄浑&rdquo;，那些大大小小，奇形怪状的假山，细细瞧去，多么像一只只形态各异的狮子啊。它们有的趴在湖边饮水，有的仰卧在角落里休息，有的在园中漫步，有的在林中嬉戏&hellip;&hellip;不同的人从不同的角度看，都能找出不同形态的狮子，它们中有威武的狮王，有可爱的小狮子，有懒散的老狮子，也有成群结队的狮群，在这里，你可以放飞你的想像尽情去畅想。据说园林里共有五百多头狮子呢!真不愧为名副其实的狮子林。</p>
		<p>
			你可别小看这假山群，它如同一个迷宫，一共有九条路线，二十一个洞口呢!游人穿洞，左右盘旋，时而登上峰顶，时而沉落谷底，有些石面很光滑，有的却凹凸不平，给游人带来一种恍惚迷离的神秘趣味。据说乾隆皇帝也到过这里，却被这奇幻的假山群迷了路，是当地的一位状元将他带出。皇上很高兴，题了&ldquo;真有趣&rdquo;几个字，又是那位状元把&ldquo;有&rdquo;字去掉，成了更有诗意的&ldquo;真趣&rdquo;。看来，我比乾隆皇帝还聪明呢，我可是自己走出这座迷宫般的假山群的。</p>
		<p>美丽的狮子园林，凝聚了多少能工巧匠的智慧和心血啊!</p>
		<p>印象二：古镇风情</p>
		<div align="center">
			<img src="images/news2.jpg" />
		</div>
		<p>
			乘一艘精致的乌篷船，摇曳在古老的河道，潺潺流水声中，穿着蓝衣的船娘一边摇着浆，一边哼唱着悠扬的小曲。两岸杨柳依依，小桥边有阿姨在叮咚叮咚地弹奏古琴。许多游客坐在河道两旁的长椅上听着悠扬的琴声，多么悠闲自在呀!</p>
		<p>
			古老的木渎小镇，有着2500年的悠久历史，是乾隆皇帝六次到过的地方。走进小镇，就仿佛穿越到了遥远的古代。踩着青石板铺的小路，我和妈妈信步于悠长的小巷，那临水而建的一座座粉墙黛瓦的房屋，高低错落地站立着，那白色的墙壁上斑驳出岁月的沧桑，而那青色的屋顶上却冒出袅袅的炊烟，烟雾上下缠绕，缠绕成水乡千年的往事。青石桥上的石板又光又滑，错落的石板堆积在桥上，在无言地诉说着一个个久远的故事，青石桥旁缀满绿色的枝条，飘飘悠悠荡在河面上，偶尔也会斜伸出一枝粉红的桃花，微风一过，那枝头上一朵朵绯红的桃花，片片花瓣飘落在水面，犹如一只只娇小的彩船在随波荡漾。</p>
		<p>啊，这江南古镇，真是一幅美到极致的天然水墨画!</p>
		<p>印象三：夜色美食</p>
		<div align="center">
			<img src="images/news3.jpg" />
		</div>
		<p>
			夜幕降临，华灯初上，苏州城又向我们展示出了它独特的风姿。七里山塘，是人间的繁华盛景，没有明亮的路灯，没有五彩变幻的霓虹灯，有的只是那高高挂起的大红灯笼，灯照着水，水映着灯。虽然白天逛得很累，我还是拉着妈妈要来看一看苏州的夜景。</p>
		<p>
			随便站在一座小桥上，看游船从脚下划过，可以听到那清丽悠远的昆曲与评弹。依水而建的白墙青瓦的老房子前，旌旗飘摇，各种各样的精致小店，装饰得好像是童话中的宫殿。我最喜欢的就是那各式的苏州小吃，小鸭子形状的糕点，精致到让你不忍下口，还有松鼠桂鱼、蜜汁豆腐干、苏式软糖，炒荷粉、豆腐花......这可真是吃货的天堂呀!我最喜欢喝桂花鸳鸯粥。赤豆混合白粥，入口留下桂花糖的香气，糯糯甜甜，有一种温暖的感觉。</p>
		<p>苏州城就如同一部沧桑厚重的古书，也许我已经走近书前看到了精彩的扉页，但我知道里面的内容太美，太精彩， 我还要继续努力去读懂它。</p>
		<div align="center">
			<img src="images/news4.jpg" />
		</div> -->
	</div>
	<!--下面是向左滚动代码-->
</div>
    